rus = {
    "eng": "английский",
    "rus": "русский",
    "hello": "Привет! Я Screen Shot Bot и я умею делать скриншоты веб-сайтов\n"
             "Для этого выбери нужный формат(png,jpg,pdf) и отправь мне ссылку\n"
             "Пример: 'google.com'\n"
             "Также я проверю его на WHOIS, чтобы ты получил максимум информации с:\n"
             "Для старта набери /screenshot",
    "format": "Класс, выбери формат данных",
    "site": "Отлично! Теперь введи сайт как /site https://google.com",
    "check": "Хорошо, я собираю информацию...",
    "result": "Смотри, что я нашел:\n",
    "more": "Подробнее",
    "wrong": "Пожалуйста,введите url еще раз корректно",
    "time": "Время работы бота:\n"
}
